{
  "quotes": [
    { "quote": "นอกใจเราไม่ชอบ กะเพราหมูกรอบเราชอบ" },
    { "quote": "ความสวยเราก็มี แต่ฝากไว้เกาหลี ยังไม่มีเวลาไปเอา" },
    { "quote": "ผมจะไม่ยุ่ง ถ้าคุณหวี ผมจะไม่ใจดีถ้าคุณมีคนอื่น" },
    { "quote": "ถ้าการไปอยู่ในใจใครมันยาก อยู่บ้านเถอะ เชื่อเรา" },
    { "quote": "ยายเธอจะว่าอะไรมั้ยที่เราชอบมองตาเธอ" },
    { "quote": "เห็นแดดแล้วโวยวาย เห็นผู้ชายแล้วร่าเริง" },
    { "quote": "ถ้าไม่นับเงินในกระเป๋า เราดีกว่าเขาเเน่นอน" },
    { "quote": "ไม่ต้องแคร์ก็ได้ เบบี้มายด์ก็ใช้ได้เหมือนกัน" },
    { "quote": "ถ้าพี่ชอบคนรวย รอหนูถูกหวยก่อนได้มั้ยคะ" },
    { "quote": "ทั้งตัวมีแค่ 2000 เลยสาน 3000 กับใครไม่ได้" },
    { "quote": "ไม่อยากวิ่งตามใคร พอดีร่างกายไม่แข็งแรง" },
    { "quote": "เปรียบใบหน้าคุณเหมือนท้องฟ้า ไม่ใช่สวยนะ “กว้าง”" },
    { "quote": "ถ้าคนจริง โอวัลตินต้องละลาย" },
    { "quote": "ถ้ารักแล้วมันทุกข์ มากินชานมไข่มุกกันเถอะ" },
    { "quote": "ที่ขาใหญ่ ก็เพราะว่าต้องแบกรับอะไรหลายอย่าง" },
    { "quote": "รอเธอทักมา ก็เหมือนรอจินตราไว้ผมยาว" },
    {
      "quote": "ไม่ต้องยืนในที่ที่ดีที่สุด จงยืนในที่ที่ทำให้เรามีความสุขก็พอ"
    },
    {
      "quote": "เราไม่ได้มีหน้าที่อธิบายความฝันให้ใครฟัง แต่เรามีหน้าที่ทำความฝันของเราให้เป็นจริง"
    },
    {
      "quote": "หากรักแล้วท้อให้นั่งรอจนหายเหนื่อย...ลุกขึ้นเดินไปเรื่อย ๆ แล้วคำว่าเหนื่อยจะสอนคุณเอง"
    },
    {
      "quote": "ปมด้อยไม่ได้มีไว้กลัว ปมด้อยมีให้เราลบ และแก้จุดนั้นให้ดีกว่า"
    },
    { "quote": "ถ้าใจมันเหนื่อยนัก ก็เเค่ลองปล่อยมันไป" },
    { "quote": "ข้อดีของการไม่ครอบครองสิ่งใด คือเราจะไม่ทุกข์จากสิ่งนั้น" },
    { "quote": "มองไปข้างหน้าอย่างมีความหวัง มองไปข้างหลังอย่างมีบทเรียน" },
    { "quote": "ธรรมชาติสร้างให้ตาอยู่ข้างหน้า เพื่อสอนว่าอย่าหันหลังมองอตีต" },
    {
      "quote": "เวลาไม่ได้ช่วยให้เราลืม แต่เวลา…. ทำให้เราเรียนรู้ที่จะอยู่กับความทรงจำนั้นยังไง"
    },
    { "quote": "อย่าเดินวนเหมือนนาฬิกา ให้เดินไปข้างหน้าเหมือนปฏิทิน" },
    { "quote": "ความสำเร็จต้องจ่ายด้วยความพยายาม" },
    {
      "quote": "คุณจะเดินไปสู่จุดหมายได้อย่างไร ถ้ามัวแต่ปาก้อนหินใส่หมาที่เห่าตลอดทาง"
    },
    { "quote": "เมื่อไม่มีสิ่งที่ชอบ ก็ต้องชอบสิ่งที่มี" },
    { "quote": "ผู้ไม่มีแผลเป็น คือผู้ไม่มีประสบการณ์" },
    { "quote": "ความลำบากที่เกินทน จะหลอมคนให้ทนทาน" },
    { "quote": "ชีวิตมีขึ้นแล้วก็มีลง เวลาขึ้น...อย่าลง เวลาลง...อย่าท้อ" }
  ]
}
